Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamenkieliset_sote-palvelut.html.tmx
Source language: fin
Languages: sms

source: Saamenkieliset sote-palvelut
sms: Sääʹmǩiõllsaž soti-kääzzkõõzz

source: Kelan saamenkieliset palvelut ja materiaalit
sms: Kela

source: Kelan saamenkieliset verkkosivut
sms: Videoteʹlfonsaakk-kääzzkõs / äʹššneǩ-kääzzkõs tâʹvvsäämas http://www.kela.fi/davvisamegiella

source: Pohjoissaamenkieliset kela.fi-verkkosivut Inarinsaamenkieliset kela.fi-sivut
sms: Čiõʹlǧǧõs-seidd aanarsäämas http://www.kela.fi/anarasgiella

source: Koltansaamenkieliset kela.fi-sivut
sms: Videoteʹlfonsaakk-kääzzkõs / äʹššneǩ-kääzzkõs nuõrttsäämas http://www.kela.fi/nuorttsaamas

source: Kelan saamenkieliset esitteet
sms: Ouddõsooccâmlomaakk/iʹlmmtõõzz tâʹvvsäämas

source: Kelan pohjoissaamenkielinen etäpalvelu videoyhteydellä (ma–pe klo 13–15)
sms: Karasjooǥǥâst taʹrjjuum kääzzkõõzz

source: Kelan pohjoissaamenkielinen puhelinpalvelu 020 634 2894 (ma–pe klo 13–15)
sms: Spesiaaldåhttar (leʹšǩǩ, siskklõskõpp, kooll), tâʹvvsääʹmm Piârtuâjj, tâʹvvsääʹmm

source: Saamenkielisen palvelun yhteydenottopyynnöt: saame@kela.fi
sms: Päärnai da nuõri psykiaatraž poliklinikk, tâʹvvsääʹmm

source: Kela saamenkieliset hakulomakkeet
sms: Psyykklaž tiõrvâsvuõtt, tâʹvvsääʹmm

source: Pohjoissaamenkieliset hakulomakkeet
sms: Peänectuâjj, tâʹvvsääʹmm SámiSoster

source: Inarinsaamenkieliset hakulomakkeet
sms: http://www.samisoster.fi/algosiidu

source: Koltansaamenkieliset hakulomakkeet
sms: Puäʹres oummi joukktuåimmjummuš, Luovatupa-tuåimmjummuš da roodnairuåđpeâmmji tuärjjõstuåimmjummuš tâʹvvsäämas

source: Tilaa Kelan Saamenkieliset palvelut –uutiskirje (ilmestyy 3-4 kertaa vuodessa suomeksi ja 3 saamen kielellä)
sms: Peänectuâjj tâʹvvsäämas

source: Omakanta-esitteet saameksi
sms: Čoahkis – Sääʹmǩiõllsaž tiõrvâsvuõtt- da pueʹrrjieʹllemvuäʹpstõõzz materiaalbaŋkk

source: Pohjoissaamenkielinen esite Inarinsaamenkielinen esite
sms: SámiPoske, Poske Sääʹmjuâǥǥtõs

source: Koltansaamenkielinen esite
sms: Poske sääʹmjuâǥǥtõs

source: EU-terveydenhoito.fi
sms: Miõltiõrvâsvuõttpõrtt

source: EU-dearvvasvuođadikšun.
sms: Depressio jiõččhåiddprogramm tâʹvvsäämas

source: fi
sms: Jeänõõǥǥ kåʹdd Sosiaalpeiʹvvrõõttmõš tâʹvvsäämas

source: Karasjoella tarjottavat palvelut
sms: Dommkääzzkõs Veahkki da sääʹmǩiõllsaž tiõrvâsvuõtthoiʹddjeei: kääzzkõsvuäʹppes

source: Erikoislääkärit (iho, sisätauti, kuulo), pohjoissaame
sms: Aanar kåʹdd

source: Perhetyö, pohjoissaame Lasten ja nuorten psykiatrinen poliklinikka, pohjoissaame
sms: Sääʹmǩiõllsaž soti-kääzzkõõzz Aanar kååʹddest

source: Psyykkinen terveys, pohjoissaame
sms: Sijddtuâjjla, âʹlddhoiʹddjeei (tk, Männikkö juâkkaz da Tâʹvv-Aanar-vuʹvdd): Aanar kååʹdd plaan puärsmam narood tuärjjummša iiʹjjid 2016-2019

source: Päihdetyö, pohjoissaame
sms: Sijddtuâjjla, âʹlddhoiʹddjeei (tk, Männikkö juâkkaz da Tâʹvv-Aanar-vuʹvdd): Õhttvuõtt-teâttseidd kååʹdd sääʹmǩiõllsaž soti-tuâjjlain

source: SámiSoster
sms: Takai teʹkstt sääʹmǩiõllsaž riikkveäʹǩǩvuõđin tuärjjuum soti-kääzzkõõzzin

source: http://www.samisoster.fi/algosiidu
sms: Suäʹđjel kåʹdd

source: Ikäihmisten ryhmätoiminta, Luovatupatoiminta ja omaishoitajien tukitoiminta pohjoissaameksi Päihdetyö pohjoissaameksi
sms: Dommkääzzkõs Vuõccu vuuʹdest

source: Čoahkis – Saamenkielinen terveys- ja hyvinvointineuvonnan materiaalipankki
sms: Uccjooǥǥ kåʹdd

source: SámiPoske, Posken Saamelaisyksikkö
sms: Tiõrvâsvuõtthoiʹddjeei

source: Poske saamelaisyksikkö
sms: Dommkääzzkõs Veäʹǩǩteei-Aslak: Infoseidd Kääzzkõsvuäʹppes

source: Mielenterveystalo
sms: Raavuum kääzzkõsjälstummuš: Infoseidd da kääzzkõsbrosyyr Piârtuâj infoseidd

source: Masennuksen itsehoito-ohjelma pohjoissaameksi
sms: Päärnaiaaʹššiväʹlddneǩ

source: Enontekiön kunta
sms: Päärnai vuõiggâdvuõđi pirr tâʹvvsäämas

source: Sosiaalipäivystys pohjoissaameksi
sms: Õõutverddsažvuõttväʹlddneǩ

source: Kotipalvelu Veahkki ja saamenkielinen terveydenhoitaja: palveluopas
sms: Õõutverddsažvuõđâst da čårstummšest (jm. soti-kääzzkõõzzin) https://www.syrjinta.fi/web/SE https://www.syrjinta.fi/web/other/smn https://www.syrjinta.fi/web/other/sms
